[
  "table-editor-obsidian",
  "obsidian-leaflet-plugin",
  "templater-obsidian",
  "dbfolder",
  "dataview",
  "cycle-through-panes",
  "settings-search",
  "obsidian-icon-folder",
  "obsidian-banners",
  "obsidian-show-file-path",
  "obsidian-5e-statblocks",
  "obsidian-git"
]